{
    "home":{
        "intro":"Visitar Misiones é uma aventura inesquecível, cada destino possui uma beleza natural única. Convidamos você a fazer um passeio, navegando na web, para conhecer sua cultura e pontos turísticos.",
        "login": "Entrar",
        "titleVideo":"Lugares em Misiones",
        "titlePhotos":"Galeria de fotos",
        "phone":"Telefone"
    },
        "culture":{
            "description": 
        "Misiones é uma província do nordeste da Argentina, rica e diversificada, com uma mistura de influências indígenas, guaranis e europeias.  A presença guarani é muito forte em Misiones. A língua Guarani é falada e ensinada em algumas escolas, e muitos costumes e tradições Guarani continuam fazendo parte da vida cotidiana. Nomes de lugares e festivais também refletem esta herança. A música e a dança são fundamentais na cultura missionária. A polca missionária e a música folclórica argentina são populares. Além disso, há influências da música brasileira devido à proximidade com o Brasil. O artesanato local inclui tecelagem, cerâmica e escultura em madeira, muitas vezes com desenhos inspirados na natureza e na visão de mundo guarani. A beleza natural de Misiones, com suas selvas, cachoeiras e rios, é um grande atrativo turístico. As Cataratas do Iguaçu são um dos principais destinos turísticos e a região é conhecida por sua biodiversidade e parques nacionais. A combinação destas influências torna a cultura de Misiones única e fascinante, refletindo uma mistura de tradições indígenas, influências europeias e uma forte ligação com a natureza."

    },
    "gastronomy":{
        "name":"Gastronomia",
        "notfound":"Página não disponível"

    },
    "destination":{
        "name":"Destinos",
        "text1": "Misiones oferece uma variedade de destinos turísticos que se destacam por suas belezas naturais, riqueza cultural e história. Abaixo podemos ver alguns dos locais a visitar:",
        "title1":" Cataratas del Iguazú",
        "text2":"Um dos destinos mais emblemáticos da Argentina e do mundo. As cataratas estão localizadas no Parque Nacional do Iguaçu e oferecem vistas deslumbrantes, trilhas e passeios de barco que levam você mais perto da base das cataratas. Você também pode explorar a Trilha do Macuco e a Garganta do Diabo, a maior e mais espetacular queda.",
        "title2":"¿Como chegar lá?",
        "title3": "De Buenos Aires, Argentina",
        "text3": "Avião: A maneira mais rápida é pegar um voo do Aeroparque Jorge Newbery (AEP) ou do Aeroporto Internacional de Ezeiza (EZE) para o Aeroporto Internacional de Iguaçu (IGR). O vôo dura aproximadamente 1 hora e 45 minutos. Do aeroporto, você pode pegar um táxi ou ônibus para o parque. Aqui podemos deixar algumas agências onde você pode recomendar.",
        "text4":"Bus: Hay autobuses de larga distancia que salen de la terminal de ómnibus de Buenos Aires hacia Puerto Iguazú. El viaje en bus puede durar entre 16 y 20 horas, dependiendo del servicio que elijas.",
        "title4":"De otros lugares:",
        "text5":"Se você vem do Paraguai: A cidade mais próxima é Ciudad del Este. Você pode cruzar para o Brasil e pegar um ônibus ou táxi para Foz do Iguaçu. Você também pode cruzar para a Argentina e de lá pegar transporte para Puerto Iguazú.",
        "text6":"Parque Nacional do Iguaçu: Além das cachoeiras, o parque abriga uma rica biodiversidade e oferece oportunidades de ecoturismo, como observação de pássaros e passeios na selva."
    },
    "error":{
       "notfound":"Página não disponível"
    },
    "ruraltourism":{
        "name":"Turismo rural"
    },
    "activities":{
        "name":"Activities"
    }
}