{
    "home":{
        "intro":"Visiting Misiones is an unforgettable adventure, each destination has a unique natural beauty. We invite you to take a tour, browsing the web, to learn about its culture and tourist places.",
         "login":"Login",
         "titleVideo":"Places in Misiones",
         "titlePhotos":"Photo gallery",
         "phone":"Phone"
    },
    "culture":{
        "description": "Misiones is a province in the northeast of Argentina, it is rich and diverse, with a mix of indigenous, Guaraní and European influences.  The Guaraní presence is very strong in Misiones. The Guarani language is spoken and taught in some schools, and many Guarani customs and traditions remain part of daily life. Place names and festivals also reflect this heritage. Music and dance are fundamental in the culture of Misiones. Missionary polka and Argentine folk music are popular. In addition, there are influences from Brazilian music due to the proximity to Brazil. Local crafts include weaving, ceramics and wood carvings, often with designs inspired by nature and the Guaraní worldview. The natural beauty of Misiones, with its jungles, waterfalls and rivers, is a great tourist attraction. Iguazú Falls is one of the main tourist destinations, and the region is known for its biodiversity and national parks. The combination of these influences makes the culture of Misiones unique and fascinating, reflecting a mix of indigenous traditions, European influences and a strong connection with nature."
    },
    "gastronomy":{
        "name":"Gastronomy"

    },
    "destination":{
        "name":"Destination",
        "text1": "Misiones offers a variety of tourist destinations that stand out for their natural beauty, cultural wealth and history. Below we can see some of the places to visit:",
        "title1":" Cataratas del Iguazú",
        "text2":"One of the most iconic destinations in Argentina and the world. The falls are located in the Iguazú National Park and offer stunning views, trails and boat rides that take you closer to the base of the falls. You can also explore the Macuco Trail and the Devil's Throat, the largest and most spectacular fall.",
        "title2":"¿How to get there?",
        "title3": "From Buenos Aires, Argentina",
        "text3": "Plane: The fastest way is to take a flight from Aeroparque Jorge Newbery (AEP) or Ezeiza International Airport (EZE) to Iguazú International Airport (IGR). The flight lasts approximately 1 hour and 45 minutes. From the airport, you can take a taxi or shuttle to the park. Here we can leave you some agencies where you can recommend.",
        "text4":"Bus: Hay autobuses de larga distancia que salen de la terminal de ómnibus de Buenos Aires hacia Puerto Iguazú. El viaje en bus puede durar entre 16 y 20 horas, dependiendo del servicio que elijas.",
        "title4":"From other places::",
        "text5":"If you come from Paraguay: The closest city is Ciudad del Este. You can cross into Brazil and take a bus or taxi to Foz do Iguazú. You can also cross into Argentina and from there take transportation to Puerto Iguazú.",
        "text6":"Iguazú National Park: In addition to the waterfalls, the park is home to rich biodiversity and offers opportunities for ecotourism, such as bird watching and jungle tours."
    },
    "error":{
        "notfound":"Page not available"
    },
    "ruraltourism":{
        "name":"Rural Tourism"
    },
    "activities":{
        "name":"Activities"
    }

}