{
    "home":{
        "intro":"Visitar Misiones, es una aventura inolvidable, cada destino tiene una belleza natural única. Te invitamos a hacer un recorrido, navegando en la web, para conocer su cultura y lugares turísticos.",
        "login":"Ingresar",
        "titleVideo":"Lugares en Misiones",
        "titlePhotos":"Galeria de fotos",
        "phone":"Teléfono"

    },
    "culture":{
        "description": "Misiones es una provincia del noreste de Argentina, es rica y diversa, con una mezcla de influencias indígenas, guaraníes y europeas.  La presencia guaraní es muy fuerte en Misiones. La lengua guaraní se habla y se enseña en algunas escuelas, y muchas costumbres y tradiciones guaraníes siguen siendo parte de la vida cotidiana. Los nombres de lugares y las festividades también reflejan esta herencia. La música y la danza son fundamentales en la cultura de Misiones. La polca misionera y la música folclórica argentina son populares. Además, hay influencias de la música brasileña debido a la proximidad con Brasil. En cuanto la artesanía local incluye tejidos, cerámicas y tallas en madera, a menudo con diseños inspirados en la naturaleza y la cosmovisión guaraní. La belleza natural de Misiones, con sus selvas, cascadas y ríos, es una gran atracción turística. Las Cataratas del Iguazú son uno de los principales destinos turísticos, y la región es conocida por su biodiversidad y parques nacionales. La combinación de estas influencias hace que la cultura de Misiones sea única y fascinante, reflejando una mezcla de tradiciones indígenas, influencias europeas y una fuerte conexión con la naturaleza. "
    },
    "gastronomy":{
        "name":"Gastronomía",
        "notfound":"Pagina no disponible"

    },  
    "destination":{
        "name":"Destinos",
        "text1": "Misiones ofrece una variedad de destinos turísticos que destacan por su belleza natural, su riqueza cultural y su historia. A continuación podemos ver  algunos de los lugares para visitar:",
        "title1":" Cataratas del Iguazú",
        "text2":"Uno de los destinos más icónicos de Argentina y del mundo. Las cataratas están situadas en el Parque Nacional Iguazú y ofrecen vistas impresionantes, senderos y paseos en barco que te acercan a la base de las cascadas. También puedes explorar el Sendero Macuco y la Garganta del Diablo, la caída más grande y espectacular.",
        "title2":"¿Cómo llegar?",
        "title3": "Desde Buenos Aires, Argentina",
        "text3": "Avión: La forma más rápida es tomar un vuelo desde el Aeroparque Jorge Newbery (AEP) o el Aeropuerto Internacional de Ezeiza (EZE) hasta el Aeropuerto Internacional de Iguazú (IGR). El vuelo dura aproximadamente 1 hora y 45 minutos. Desde el aeropuerto, puedes tomar un taxi o un transporte de enlace hasta el parque. Aquí te podemos dejar algunas agencias donde podes recomendar.",
        "text4":"Bus: Hay autobuses de larga distancia que salen de la terminal de ómnibus de Buenos Aires hacia Puerto Iguazú. El viaje en bus puede durar entre 16 y 20 horas, dependiendo del servicio que elijas.",
        "title4":"Desde otros lugares:",
        "text5":"Si vienes de Paraguay: La ciudad más cercana es Ciudad del Este. Puedes cruzar a Brasil y tomar un autobús o taxi hacia Foz do Iguazú. También puedes cruzar a Argentina y desde allí tomar un transporte hasta Puerto Iguazú.",
        "text6":"Parque Nacional Iguazú: Además de las cataratas, el parque alberga una rica biodiversidad y ofrece oportunidades para el ecoturismo, como avistamiento de aves y recorridos por la selva."

    },
    "error":{
       "notfound":"Página no disponible"
    },
    "ruraltourism":{
        "name":"Turismo rural"
    },
    "activities":{
        "name":"Actividades"
    }
}